@extends('layouts.template')
@section('content')
<div class="main_title">
  <h1>LAW</h1>
</div>
<div class="law">
  <p class="law_title">事業者の名称</p>
  <p>山口太郎</p>
  <p class="law_title">事業者の所在地</p>
  <p>〒105-0011</p>
  <p>東京都世田谷区三軒茶屋6-14-4</p>
  <p class="law_title">事業者の連絡先</p>
  <p>000-0000-0000</p>
  <p class="law_title">営業時間・ショップ情報など</p>
  <p>Open : 11:00 - 19:00</p>
  <p>Close : 水曜日</p>
  <p class="law_title">販売価格</p>
  <p>販売価格は、表示された金額（表示価格/消費税込）と致します。</p>
  <p class="law_title">代金の支払方法・時期</p>
  <p>支払方法：クレジットカードによる決済がご利用頂けます。支払時期：商品注文確定時でお支払いが確定致します。</p>
  <p class="law_title">商品のお届け時期</p>
  <p>配送のご依頼を受けてから7日以内に発送いたします。</p>
  <p class="law_title">返品について</p>
  <p>商品の返品・交換は原則不可となります。但し、以下の場合に限り受け付けるものとします。<br>
    （1）商品が不良品である場合<br>
    （2）ご注文内容と異なる商品が到着した場合<br>
    （3）配送中に破損した場合<br>
    ※上記３点のいずれかに当てはまる場合、在庫がある場合に限り、同一商品と交換致します。<br>交換可能な商品がない場合には、ご返金にてご対応させていただきます。問い合わせフォームもしくはお電話にてご連絡ください。
  </p>
</div>
@endsection